
/* Class = "NSPanel"; title = "パネル"; ObjectID = "31"; */
"31.title" = "パネル";

/* Class = "NSBox"; title = "タイトル"; ObjectID = "35"; */
"35.title" = "タイトル";

/* Class = "NSTextFieldCell"; title = "GPG - 進行中..."; ObjectID = "45"; */
"45.title" = "GPG - 進行中...";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "46"; */
"46.title" = "キャンセル";

/* Class = "NSTextFieldCell"; title = "メッセージ・テキスト"; ObjectID = "48"; */
"48.title" = "メッセージ・テキスト";

